package mail_templates;
1;
__DATA__

@@ mail0
From: %%MAILFROM%%
To: %%CLIENTEMAIL%%
Subject: Интернет: возобновление услуги
MIME-Version: 1.0
Content-Type: text/plain; charset=UTF-8; format=flowed
Content-Transfer-Encoding: 8bit

%%CLIENTNAME%%

Услуга доступа в Интернет на %%DEVICENAME%% возобновлена.
Лимит трафика для Вашего устройства %%DEVICELIMIT%% Мб в месяц.

Включить или отключить автоматическую отправку уведомлений можно на странице вашей статистики.
Просмотреть статистику по трафику можно по адресу: https://stat.uwc.ufanet.ru
Для входа используйте Ваш единый логин и пароль - такие же, как Вы вводите при входе на компьютер.

-----------------
Часто-задаваемые вопросы (FAQ) по сети Интернет: https://faq.uwc.ufanet.ru
Проблемы? Оставьте заявку в системе поддержки пользователей (https://otk.uwc.ufanet.ru/otrs).
* R2D2 2021
@@ mail1
From: %%MAILFROM%%
To: %%CLIENTEMAIL%%
Subject: Интернет: предупреждение о превышении лимита
MIME-Version: 1.0
Content-Type: text/plain; charset=UTF-8; format=flowed
Content-Transfer-Encoding: 8bit

%%CLIENTNAME%%

Система управления корпоративным интернетом напоминает Вам, что Вы превысили месячную норму трафика %%DEVICELIMIT%% Мб на %%DEVICENAME%%.
Это всего лишь извещение, действий по ограничению услуги доступа для Вашего устройства предпринято не было (режим квоты - предупреждение).

Включить или отключить автоматическую отправку уведомлений можно на странице вашей статистики.
Просмотреть статистику по трафику можно по адресу: https://stat.uwc.ufanet.ru
Для входа используйте Ваш единый логин и пароль - такие же, как Вы вводите при входе на компьютер.

-----------------
Часто-задаваемые вопросы (FAQ) по сети Интернет: https://faq.uwc.ufanet.ru
Проблемы? Оставьте заявку в системе поддержки пользователей (https://otk.uwc.ufanet.ru/otrs).
* R2D2 2021
@@ mail2
From: %%MAILFROM%%
To: %%CLIENTEMAIL%%
Subject: Интернет: предупреждение об окончании лимита
MIME-Version: 1.0
Content-Type: text/plain; charset=UTF-8; format=flowed
Content-Transfer-Encoding: 8bit

%%CLIENTNAME%%

Система управления корпоративным интернетом предупреждает Вас, что Вы исчерпали месячный лимит трафика %%DEVICELIMIT%% Мб на %%DEVICENAME%%.
Скорость подключения к Интернет Вашего устройства автоматически снижена (режим квоты - ограничение).
Полные возможности будут доступны с начала следующего месяца.

Включить или отключить автоматическую отправку уведомлений можно на странице вашей статистики.
Просмотреть статистику по трафику можно по адресу: https://stat.uwc.ufanet.ru
Для входа используйте Ваш единый логин и пароль - такие же, как Вы вводите при входе на компьютер.

-----------------
Часто-задаваемые вопросы (FAQ) по сети Интернет: https://faq.uwc.ufanet.ru
Проблемы? Оставьте заявку в системе поддержки пользователей (https://otk.uwc.ufanet.ru/otrs).
* R2D2 2021
@@ mail3
From: %%MAILFROM%%
To: %%CLIENTEMAIL%%
Subject: Интернет: предупреждение об окончании лимита
MIME-Version: 1.0
Content-Type: text/plain; charset=UTF-8; format=flowed
Content-Transfer-Encoding: 8bit

%%CLIENTNAME%%

Система управления корпоративным интернетом предупреждает Вас, что Вы исчерпали месячный лимит трафика %%DEVICELIMIT%% Мб на %%DEVICENAME%%.
Подключение к Интернет Вашего устройства временно заблокировано (режим квоты - блокирование).
Услуга доступа в Интернет для данного устройства будет возобновлена с начала следующего месяца.

Включить или отключить автоматическую отправку уведомлений можно на странице вашей статистики.
Просмотреть статистику по трафику можно по адресу: https://stat.uwc.ufanet.ru
Для входа используйте Ваш единый логин и пароль - такие же, как Вы вводите при входе на компьютер.

-----------------
Часто-задаваемые вопросы (FAQ) по сети Интернет: https://faq.uwc.ufanet.ru
Проблемы? Оставьте заявку в системе поддержки пользователей (https://otk.uwc.ufanet.ru/otrs).
* R2D2 2021
