package mail_templates;
1;
__DATA__

@@ mail0
From: %%MAILFROM%%
To: %%USEREMAIL%%
Subject: Интернет: возобновление услуги
MIME-Version: 1.0
Content-Type: text/plain; charset=UTF-8; format=flowed
Content-Transfer-Encoding: 8bit

%%USERNAME%%

Услуга доступа в Интернет возобновлена.
Ваш месячный лимит трафика %%USERLIMIT%% Мб.

Включить или отключить автоматическую отправку уведомлений можно на странице вашей статистики.
Просмотреть статистику по трафику можно по адресу: https://stat.uwc.ufanet.ru
Для входа используйте Ваш единый логин и пароль - такие же, как Вы вводите при входе на компьютер.

-----------------
Часто-задаваемые вопросы (FAQ) по сети Интернет: https://faq.uwc.ufanet.ru
Проблемы? Оставьте заявку в системе поддержки пользователей (https://otk.uwc.ufanet.ru/otrs).
* R2D2.head
@@ mail1
From: %%MAILFROM%%
To: %%USEREMAIL%%
Subject: Интернет: предупреждение о превышении лимита
MIME-Version: 1.0
Content-Type: text/plain; charset=UTF-8; format=flowed
Content-Transfer-Encoding: 8bit

%%USERNAME%%

Система управления корпоративным интернетом напоминает Вам, что Вы превысили месячную норму трафика %%USERLIMIT%% Мб.
Это всего лишь извещение, действий по ограничению услуги предпринято не было (режим квоты - предупреждение).

Включить или отключить автоматическую отправку уведомлений можно на странице вашей статистики.
Просмотреть статистику по трафику можно по адресу: https://stat.uwc.ufanet.ru
Для входа используйте Ваш единый логин и пароль - такие же, как Вы вводите при входе на компьютер.

-----------------
Часто-задаваемые вопросы (FAQ) по сети Интернет: https://faq.uwc.ufanet.ru
Проблемы? Оставьте заявку в системе поддержки пользователей (https://otk.uwc.ufanet.ru/otrs).
* R2D2.head
@@ mail2
From: %%MAILFROM%%
To: %%USEREMAIL%%
Subject: Интернет: предупреждение об окончании лимита
MIME-Version: 1.0
Content-Type: text/plain; charset=UTF-8; format=flowed
Content-Transfer-Encoding: 8bit

%%USERNAME%%

Система управления корпоративным интернетом предупреждает Вас, что Вы исчерпали месячный лимит трафика %%USERLIMIT%% Мб.
Ваша скорость подключения к Интернет автоматически снижена (режим квоты - ограничение).
Полные возможности будут доступны с начала следующего месяца.

Включить или отключить автоматическую отправку уведомлений можно на странице вашей статистики.
Просмотреть статистику по трафику можно по адресу: https://stat.uwc.ufanet.ru
Для входа используйте Ваш единый логин и пароль - такие же, как Вы вводите при входе на компьютер.

-----------------
Часто-задаваемые вопросы (FAQ) по сети Интернет: https://faq.uwc.ufanet.ru
Проблемы? Оставьте заявку в системе поддержки пользователей (https://otk.uwc.ufanet.ru/otrs).
* R2D2.head
@@ mail3
From: %%MAILFROM%%
To: %%USEREMAIL%%
Subject: Интернет: предупреждение об окончании лимита
MIME-Version: 1.0
Content-Type: text/plain; charset=UTF-8; format=flowed
Content-Transfer-Encoding: 8bit

%%USERNAME%%

Система управления корпоративным интернетом предупреждает Вас, что Вы исчерпали месячный лимит трафика %%USERLIMIT%% Мб.
Ваше подключение к Интернет временно заблокировано (режим квоты - блокирование).
Услуга доступа в Интернет будет возобновлена с начала следующего месяца.

Включить или отключить автоматическую отправку уведомлений можно на странице вашей статистики.
Просмотреть статистику по трафику можно по адресу: https://stat.uwc.ufanet.ru
Для входа используйте Ваш единый логин и пароль - такие же, как Вы вводите при входе на компьютер.

-----------------
Часто-задаваемые вопросы (FAQ) по сети Интернет: https://faq.uwc.ufanet.ru
Проблемы? Оставьте заявку в системе поддержки пользователей (https://otk.uwc.ufanet.ru/otrs).
* R2D2.head
